
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "12"; */
"12.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "21"; */
"21.title" = " ";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "78"; */
"78.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "Passwort:"; ObjectID = "79"; */
"79.title" = "Passwort:";

/* Class = "NSButtonCell"; title = "Proxy verwenden"; ObjectID = "80"; */
"80.title" = "Proxy verwenden";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "81"; */
"81.title" = "Server:";

/* Class = "NSTextFieldCell"; title = "Benutzername:"; ObjectID = "84"; */
"84.title" = "Benutzername:";

/* Class = "NSTextFieldCell"; title = "Typ:"; ObjectID = "88"; */
"88.title" = "Typ:";
